{
    "1": "PISTA DA ARMA - Holmes deduziu que os cortes foram causados por um item encontrado no SUPERMERCADO.",
    "2": "O irmão de Bonnie não foi capaz de convencer o governo de que sua apolice de seguro de saúde de veteranos de guerra deveria cobrir a cirurgia do coração dela.",
    "3": "PISTA DE CÓDIGO (4 partes) <img src='/src/assets/livro1_pista_003.jpg' width='200'>",
    "4": "Para resolver o caso, resolva este enigma: o que Baretta e Hoffa tinham em comum?",
    "5": "A garagem tinha uma pequena janela que estava aberta.",
    "6": "A aparência jovem de Mary Miles Minter era enganosa. Na realidade, ela tinha 30 anos, e não 20.",
    "7": "Holmes está convencido de que um carpinteiro não faria uma escada tão frágil.",
    "8": "Um boné encontrado na cena do crime foi supostamente ligado a Sacco. Mas, quando foi colocado em sua cabeça, o boné não coube.",
    "9": "Na Inglaterra dos anos 1890, o coronel Sebastian Moran (que serviu no Exercito indiano da rainha, os primeiros pioneiros de Bangalore) era conhecido como \"o melhor atirador do Império\".",
    "10": "O atirador profissional Alex Hidez desapareceu na Rússia em 1961.",
    "11": "Quando V8 ficou sabendo de seu irmão gêmeo, ele tentou encontrá-lo, mas foi rejeitado. V8 se sente injustiçado por não ter a mesma fortuna de seu irmão.",
    "12": "PISTA DO ASSASSINO (2 partes) - I. Dizem que os anjos tocam esse instrumento de cordas.",
    "13": "Estavam no TRIBUNAL: Shoeless Joe Jackson, Eddie Cicotte, Lefty Williams, Chick Gandil, Happy Felsh, Swede Risberg, Fred McMullin e Buck Weaver, como réus.",
    "14": "PISTA DO MOTIVO (6 partes) - II. Norte - Símbolo.",
    "15": "Watson notou que Kay Gruber (uma telespectadora inscrita na empresa Nielsen) tem comprado fortunella (pequena fruta cítrica japonesa). (Veja o HOSPITAL.).",
    "16": "O nome real de Dot era Dorothy Keenan.",
    "17": "Holmes suspeita que o ritual de vudu era uma farsa.",
    "18": "0 cordão usado para chamar o mordomo havia sido arrancado e arremessado debaixo da cama.",
    "19": "A pistola na SCOTLAND YARD - número de série: 119702 - nunca pertenceu a Dillinger.",
    "20": "PISTA DO PARADEIRO (5 partes) - III. Inteligência Artificial - sigla. - V. Móvel com prateleiras, normalmente usada para livros e objetos em geral.",
    "21": "Orenthal James foi criado por sua mãe, Eunice Simpson.",
    "22": "Em 1932, Adolf Hitler e seu partido nazista estavam chegando ao poder na Alemanha.",
    "23": "Mesmo estando na cadeira elétrica, Vanzetti anunciou: \"Eu quero dizer que eu sou inocente e quero perdoar algumas pessoas pelo que elas estão fazendo comigo\".",
    "24": "Em 1898, o professor James Moriarty escreveu um tratado sobre viagens no tempo.",
    "25": "Por Oswald ter se oferecido para se tornar um informante do FBI, a agência patrocinou sua repatriação em 1961.",
    "26": "O treinador de Elwell está sendo investigado por forjar resultados de corridas de cavalo.",
    "27": "Todos os interrogados, incluindo os cônjuges das vitimas, juraram que não sabiam do caso de amor entre o Reverendo e a cantora.",
    "28": "0 local preferido de Mr. Big era o Lindy's, onde Bill \"Pops\" Webb trabalhava como garçom, à noite.",
    "29": "Reuniões entre Woodward e X9 foram realizadas durante a noite em uma garagem subterrânea.",
    "30": "Durante seu casamento, O. J. foi visto muitas vezes no HOTEL com outras mulheres, incluindo as modelos gêmeas Tina e Tanya Lakes.",
    "31": "Em 1971, Bonnie Landry, da cidade de Salvo, Utah, precisava fazer uma cirurgia cara no coração para poder se salvar.",
    "32": "PISTA DE CÓDIGO (4 partes) <img src='/src/assets/livro1_pista_032.jpg' width='200'>",
    "33": "Conhecido como \"Willie Louco\" em vários locais, o irmão mais velho de Frances Hall's gostava de ficar no Corpo de Bombeiros e fingir que era um deles.",
    "34": "Guimarães estava saindo com outras mulheres, incluindo as socialites Dora Wallace e Sra. Aurelia Dreyfus.",
    "35": "0 mordomo britânico já trabalhou em um açougue na Austrália.",
    "36": "SEGREDO DO HOMEM MORTO (4 partes) - II. Possuir. - IV. 12ª letra do alfabeto.",
    "37": "0 taxista Bill Costanza, que encontrou a arma, disse à polícia que ela era velha e provavelmente não pertencia a um criminoso rico.",
    "38": "PISTA DO OCUPANTE DO ESTRIBO - Quando algo começa a estragar, elas aparecem.",
    "39": "No planeta Jarr El, \"Eo El Vis\" significa \"aquele que tem o espírito\" ou, de forma mais literal, \"aquele que se contorce\".",
    "40": "PISTA DO ASSASSINO (3 partes) - II. Navio pequeno.",
    "41": "Holmes afirma que o sequestrador já tinha viajado por essa rota de voo antes. (Veja a SCOTLAND YARD.).",
    "42": "Elvis tinha um irmão gêmeo, Jesse Garon Presley, morto no nascimento.",
    "43": "As testemunhas viram Salvatore Barata e Thomas Andretta (um assassino de aluguel conhecido da polícia) com Hoffa no dia em que este desapareceu.",
    "44": "PISTA DA ARMA - Veja a FARMACIA.",
    "45": "PISTA DO MOTIVO (4 partes) - I. Que não é a favor. - IV. Descendente.",
    "46": "O filho da Aguia Solitária não só herdou seu nome de origem alemã (Lindbergh) como os traços físicos do pai: branco, loiro e olhos azuis.",
    "47": "Sem querer, o despachante ferroviário Lee Bowers viu o veículo de fuga do responsável.",
    "48": "0 professor Moriarty é o arqui-inimigo de Holmes, pois já pregou diversas peças nas maiores agências de segurança do mundo. Holmes sabe que uma de suas táticas mais usadas é tazer seus capangas se passarem por pessoas que já estão mortas.",
    "49": "Ao jogar bridge, a Sra. Lewisohn odeia ser o \"morto\".",
    "50": "PISTA DO MOTIVO (6 partes) - I. Fórmula da água.",
    "51": "PISTA DO CRIMINOSO (3 partes) - II. Letra simbolo da empresa Google. - III. Segunda letra do alfabeto.",
    "52": "A policia encontrou, em uma gaveta não revirada pelo assaltante, uma carta para Dot com a letra de Mitchell, que dizia: \"Eu beijo seus lindinhos e rosadinhos dedinhos dos pés\".",
    "53": "No dia seguinte ao assassinato, um anão bruxeiro foi visto embarcando em um navio para Miami.",
    "54": "PISTA DO MOTIVO (3 partes) - II. Principal substância do cigarro (menos ALCA).",
    "55": "J. Edgar Hoover manteve o chapéu de palha, os óculos esmagados e o revólver .38 de Dillinger em seu escritório por decadas.",
    "56": "Na lápide do Rei está: \"Elvis Aaron Presley\".",
    "57": "PISTA DO ASSASSINO (2 partes) - I. Metade de X ou W.",
    "58": "Holmes descobre que houve lavagem do dinheiro do resgate através de cassinos de Reno e de Las Vegas.",
    "59": "O círculo cruzado é a assinatura simbolica do Lodiaco.",
    "60": "Pista de RESPONSÁVEL (2 partes) - I. Teste para alunos que vale nota. - II. Aquele que não tem sanidade.",
    "61": "Em 1935, 0 editor de São Francisco William Randolph Hearst era um dos homens mais poderosos dos Estados Unidos, por isso conhecido como MAGNATA.",
    "62": "PISTA DO ASSASSINO (3 partes) - I. Bebida feita da infusão de folhas ou ervas.",
    "63": "0 nazismo valorizava o estereótipo de pessoas loiras, brancas e de olhos azuis como pertencentes à raça ariana.",
    "64": "0 homem no estribo atirou nos transeuntes e gritou: \"Por que vocês não saem do caminho, filhos da mãe?\", num inglês sem sotaque.",
    "65": "A Emboscada de Fogo Triangular foi originalmente desenvolvida em Londres pelo professor James Moriarty.",
    "66": "Em 1959, Lee Harvey Oswald fugiu para a Rússia.",
    "67": "A condição social de Joseph B. Elwell melhorou em 1904, quando ele se casou com a herdeira Helen Darby.",
    "68": "Pelas marcas deixadas na cena do crime, não pareceu ter havido uma luta ou uma tentativa de fuga. Holmes pressupõe que ambos conheciam seu assassino.",
    "69": "O último homem no TRIBUNAL alegou: \"Eu não levei dinheiro e joguei a melhor bola de que sou capaz\".",
    "70": "PISTA DA IDENTIDADE (5 partes) - I. X9 pode ter várias facetas.",
    "71": "VEJA O CHAVEIRO (4 partes) - Alberto Guimarães, quando questionado, ficou na dúvida se clorofórmio era algum tipo de comida.",
    "72": "PISTA DE MOTIVO - I. Quarta letra do alfabeto. - III. O que o relógio marca (acrescentar N).",
    "73": "Dois dias antes do crime, Serge bateu em sua empregada porque ela não limpou o busto de Napoleão em sua BIBLIOTECA.",
    "74": "A marca registrada de Dillinger era um pulo atlético sobre a grade ao redor da gaiola do caixa.",
    "75": "O Rei encontrou um novo lugar para morar - mas não é no final da Lonely Street.",
    "76": "Há três anos, Vaserton Jones, o açougueiro do SUPERMERCADO, rastreou seus antepassados. (Veja o HOSPITAL.).",
    "77": "Antes de saltar, o sequestrador cortou os cabos dos outros paraquedas e gritou: \"Boa sorte!\".",
    "78": "Robert Emmet foi um revolucionário irlandês executado em 1803.",
    "79": "Chuck se recusou a fazer o teste do detector de mentiras sobre o desaparecimento de Hoffa.",
    "80": "A autópsia mostrou mais álcool no corpo de Thelma do que seria possivel ingerir nos quatro drinques que ela bebeu no Trocadero.",
    "81": "PISTA DA SEGUNDA BALA (única) - I. Ela já se passara por enfermeira.",
    "82": "Ao final da Segunda Guerra, diversos casos de desaparecimentos pelo mundo foram atribuídos às estrategias nazistas de imperialismo.",
    "83": "Vanzetti era alto e tinha um grande e peludo bigode; Sacco era baixo.",
    "84": "Em 1939, Richard Nixon se candidatou ao FBI como agente especial, mas foi rejeitado.",
    "85": "Como autoridade em bridge, Elwell dava palestras e aulas particulares.",
    "86": "0 irmão mais jovem da Sra. Hall, Henry Stevens, caçador, era um excelente atirador e muito habilidoso com facas.",
    "87": "Outros membros da equipe da Casa Branca eram Kenneth Clawson, Dwight Chapin, Jeb Magruder e Egil \"Bud\" Krogh.",
    "88": "Apache, Cree e Sioux.",
    "89": "VEJA O CHAVEIRO (4 partes) - Walter era mais leal à Sra. Mitchell que a J. Kearsley.",
    "90": "Sir Harry Oakes tinha grande influência no meio social, frequentava vários clubes de golfe.",
    "91": "A convivência diária com Serge era realmente difícil.",
    "92": "SEGREDO DO HOMEM MORTO (4 partes) - III. Local onde se garimpam minérios.",
    "93": "Hoje em dia, a propriedade do Rei está avaliada em mais de dez vezes o valor que tinha antes de sua \"morte\".",
    "94": "Os registros do HOSPITAL revelam que, apesar de bastante jovem, Eunice Simpson havia dado luz à gêmeos. Incapaz de cuidar de ambos, ela entregou um deles para um orfanato.",
    "95": "A cirurgia no coração de Bonnie Landry custava US$ 180.000,00 e foi paga em dinheiro.",
    "96": "O simbolo do Zodíaco marca a hora do seu próximo ataque.",
    "97": "Como uma provocação, Tony Giacalone frequentemente entregava cartões de visita identificando-se como presidente de uma empresa de extermínio de pragas.",
    "98": "Na cena do crime, a chave de Thelma estava no carro, mas o motor não estava ligado.",
    "99": "PISTA DO ASSASSINO (3 partes) - III. Terreno vazio destinado à venda.",
    "100": "Em 9 de maio de 1932, o corpo de uma criança foi roubado de seu túmulo em um cemitério do Bronx.",
    "101": "As testemunhas disseram que os dois assaltantes originais tinham a mesma altura, e nenhuma mencionou pelos faciais.",
    "102": "O coronel Sebastian Moran, também chamado de \"Eric Galt\" e de \"Frenchy,\" é o principal capanga do professor Moriarty.",
    "103": "PISTA MOTIVO DE RUBY (4 partes) - I. A panela de ________ é usada para o cozimento de feijão. - III. Lugar em que se paga para poder usar computadores \"____ house\".",
    "104": "A Srta. Walter Lewisohn já havia sido seduzida por Joseph O Sr. Walter Lewisohn o perdoou graças à sua antiga amizade, mas o orientou a não fazer mais isso, pois \"homens são capazes de matar quem se mete com suas mulheres\".",
    "105": "PISTA DO ASSASSINO (3 partes) - III. Ruido, vibração que se propaga.",
    "106": "A família Weaver contava com o sucesso do filho Buck para sobreviver.",
    "107": "Durante sua estada em Washington, D.C., o Dr. John Watson ficou bastante íntimo de uma mulher que trabalhava na Casa Branca.",
    "108": "PISTA DO METODO (1 parte) - I. Ação de fazer algo que não é verdadeiro.",
    "109": "Mitchell não imaginava que sua esposa sabia de sua amante.",
    "110": "Durante sua sessão de treino, poucos dias antes do assassinato, Sir Harry pegou o Duque roubando no golfe Sir Harry resmungou a seu ajudante que isso não ficaria assim.",
    "111": "PISTA DO MOTIVO (3 partes) - I. Ferramenta usada para cavar.",
    "112": "Os relatórios da autópsia mostram que o homem baleado na frente do teatro Biograph tinha olhos azuis.",
    "113": "No final de sua vida, Elvis pesava mais de 105 quilos.",
    "114": "Não há duas pessoas (exceto gêmeos idênticos) com as mesmas características genéticas no DNA.",
    "115": "De acordo com os registros de voo, os viajantes recentes desta rota que permanecem não identificados são: Randy Warddel, Darryl Dwaden e Larry D. Dewand.",
    "116": "Todas as mortes do Zodíaco ocorreram perto da água e à noite.",
    "117": "PISTA DO DESCONHECIDO (2 partes) - II. Gordura do leite que satura e boia.",
    "118": "PISTA DO PARADEIRO (3 partes) - I. Onde se criam animais. - II. A _______ Atlântica precisa ser preservada.",
    "119": "Holmes suspeita que o assassino original tenha disparado o primeiro tiro e então obrigado outra pessoa a disparar o segundo.",
    "120": "Uma tática usada pela política quando se quer esconder um fato é criar um acontecimento tangencial que chame mais atenção que o fato em questão.",
    "121": "Johnny \"O Cabeça\" Torrio trouxe Al Capone para Chicago e convenceu seu protegido de que o contrabando era um esquema mais inteligente que praticar assaltos.",
    "122": "PISTA DO RESPONSAVEL (4 partes) - II. Nome de origem inglesa cuja abreviação é \"Jim\". - IV. O que um artista faz.",
    "123": "Holmes imagina que um revolver . 45 seja muito pesado para uma mulher atirar com precisão.",
    "124": "Adam Barcson, embalsamador na funerária local, também era membro do coral da igreja.",
    "125": "Durante anos, Buck Weaver e sua família tentaram limpar seu nome, mas em vão.",
    "126": "Quando Woodward queria se encontrar com X9, o repórter movia um vaso de flor de uma ponta de sua sacada para a outra.",
    "127": "Os lideres religiosos e críticos em geral achavam que o show era ofensivo e fazia mal à cabeça das pessoas que o assistiam.",
    "128": "Quando Mitchell visitava Dot, seu segurança, Walter, subia até o apartamento dela primeiro, para garantir que a barra estava limpa.",
    "129": "Zarabatana, arpão de pesca, maçarico, maça.",
    "130": "Holmes suspeita que a \"bomba\", , na realidade, era um transmissor usado para fazer contato com um cúmplice em terra.",
    "131": "PISTA DO NOME (3 partes) - Os \"Ms\" são juntos, cercados por \"Es\".",
    "132": "Robert Blake foi a todos os jogos em casa do New York Giants a partir de 1975.",
    "133": "PISTA DA ARMA - Substância extraída de papoulas.",
    "134": "PISTA DO ASSASSINO (3 partes) - II. 18ª letra do alfabeto.",
    "135": "Todos os bilhetes de resgate tinham a mesma construção e erros ortográficos típicos de quem tem o alemão como lingua nativa.",
    "136": "Os homens listados no BANCO formaram uma gangue em Boston, conhecida, em 1920, como \"Braintree Boys\".",
    "137": "PISTA DO TIRO FATAL (2 partes) - I. Nome do caranguejo vermelho amigo da Ariel na historia A Pequena Sereia. - II. Terceira pessoa do imperativo afirmativo do verbo \"morar\".",
    "138": "Jack Ruby conhecia várias figuras da mafia, incluindo o nervoso e determinado Meyer Lansky.",
    "139": "PISTA DO MOTIVO (3 partes) - III. Série ritmada de gestos e passos acompanhando uma música, um balé, menos a letra D.",
    "140": "Mr. Big era muito respeitado na cidade, e Sherlock acha que dificilmente alguém conhecido encomendaria sua morte.",
    "141": "Quando X9 queria se encontrar com Woodward, ele circulava a página 20 do jornal matinal de Woodward e usava ponteiros do relógio no final da página para indicar o horário do encontro.",
    "142": "Quanto maior a audiência do show, mais as redes de televisão podem cobrar dos anunciantes.",
    "143": "PISTA DO ASSASSINO (2 partes) - I. \"Parede\", em inglês.",
    "144": "Dois dias antes do assassinato, um anão ligado ao culto de bruxaria foi visto chegando ao AEROPORTO em um voo de Miami.",
    "145": "Numa tentativa de evitar o recrutamento, Serge difamou sua mãe dizendo às autoridades que era o filho bastardo de seu amante português - uma invenção.",
    "146": "Lester Gillis, membro da gangue de Dillinger, era mais conhecido como \"Baby Face Nelson\".",
    "147": "Jarr El e um planeta em outra galáxia.",
    "148": "Como médico profissional e detetive amador, Watson ficou fascinado pela descoberta do DNA, que fornece uma impressão digital sanguínea virtual.",
    "149": "Um jogador de pôquer começou a ficar famoso nos jornais de Nevada, estado americano onde fica Las Vegas, por ter sorte grande em suas apostas. \"Aposto meu dinheiro no pôquer da mesma forma como os Estados Unidos apostam seus soldados na guerra, para ganhar!\" era seu lema.",
    "150": "Holmes percebeu que a segunda linha é um anagrama do nome do Zodíaco.",
    "151": "PISTA DO PARADEIRO (3 partes) - III. O que não é comum.",
    "152": "PISTA DA ARMA - Na TAVERNA se vende ópio clandestinamente.",
    "153": "A mãe de Mary Miles Minter gerenciava e manipulava todo o dinheiro da filha.",
    "154": "Antes de definir que a suástica seria seu símbolo, o partido nazista também considerou um emblema com três círculos entrelaçados.",
    "155": "PISTA DO RESPONSÁVEL (2 partes) - I. Parte do carro que protege o motor do veiculo. - II. Receita de confeitaria tradicional da época do Natal, última sílaba.",
    "156": "O despachante ferroviário Lee Bowers disse aos investigadores que \"ocorreu algo incomum - um feixe de luz, fumaça ou algo semelhante - que fez com que eu percebesse que havia acontecido alguma coisa diferente do natural\".",
    "157": "Lee Harvey Oswald morreu em um incêndio em uma fábrica de muniçao em Minsk, Uniao Soviética, em 1960.",
    "158": "PISTA DO MOTIVO (3 partes) - I. Bebida alcoólica feita de uvas (primeiras 3 letras).",
    "159": "Jane Gibson afirmou que ouviu o grito de uma mulher: \"Explique estas cartas!\", na noite dos assassinatos.",
    "160": "Oito anos se passaram, e a família Weaver ficou na miséria.",
    "161": "PISTA DA IDENTIDADE (5 partes) - IV. X9, na realidade, era mais de uma pessoa.",
    "162": "PISTA DO MOTIVO (4 partes) - II. O que respiramos. - IV. Organização do Tratado do Atlântico Norte - sigla menos N.",
    "163": "Naquela noite, Sir Harry tinha expulsado Marigny da BIBLIOTECA da mansao, ameaçando mata-lo se ele voltasse.",
    "164": "Uma única luva e uma bolsa vazia foram encontradas no quarto.",
    "165": "Dillinger tinha olhos castanhos.",
    "166": "Elvis solicitou ao FBI que o tornasse um \"Agente Federal Geral\".",
    "167": "Fisicamente, a única diferença entre O. J. e V8 é que as mãos de um são levemente menores do que as do outro.",
    "168": "0 727 conta com uma porta e uma escada sob a traseira, o que o torna o avião comercial menos perigoso para dele se saltar.",
    "169": "PISTA DO NOME (3 partes) - Primeiro nome: Trebor de trás para frente.",
    "170": "Anthony Provenzano, \"Tony Pro\", sabia que era consenso dos mafiosos o desejo de que Hoffa nunca reconquistasse o controle dos caminhoneiros.",
    "171": "PISTA DO MOTIVO (2 partes) - II. RG, Registro Geral - documento também conhecido como Carteira de ____ (menos IDADE).",
    "172": "PARADEIRO DA ARMA (2 partes) - II. Na praia, próximo à antiga casa de Charlotte, existia uma doca, que dava para uma baia.",
    "173": "Todos os bilhetes de resgate continham um simbolo de identificação com três circulos entrelaçados.",
    "174": "Sacco e Vanzetti falavam mal a língua inglesa.",
    "175": "O presidente Kennedy demitiu o diretor da CIA, Allen Dulles, e o chefe da SCOTLAND YARD. J. Edgar Hoover ficou com medo de ser o próximo.",
    "176": "PISTA DO MOTIVO (3 partes) - III. Meu ________ favorito. Animação infantil.",
    "177": "Enquanto esteve desaparecido, Dillinger enfurecia Hoover com cartões-postais insultantes.",
    "178": "Elvis tinha uma voz que não era deste planeta!",
    "179": "O irmão de Bonnie afirmou que pagou a cirurgia dela com o dinheiro que ganhou jogando pôquer.",
    "180": "Gotas de suco de vegetais também foram encontradas na cena do crime.",
    "181": "Holmes concluiu que a última linha do código continha o dia e a hora do próximo assassinato do Zodíaco.",
    "182": "Holmes acredita que Hoffa ainda está vivo, mas com uma nova identidade e profissão.",
    "183": "0 nome real de Taylor era William Cunningham Deane-Tanner, e ele era irlandês, e não inglês, como afirmava.",
    "184": "As pessoas na ESTAÇAO DE TREM são membros do Partido Nazista.",
    "185": "PISTA DA INCRIMINAÇÃO (6 partes) - II. A, __, I, O, U. - III. Contração prepositiva \"em + o\". - V. Diminutivo do nome \"Beatriz\".",
    "186": "Holmes reconheceu o tiroteio como uma clássica Emboscada de Fogo Triangular em estilo militar, com tiros simultâneos disparados do prédio Dal-Tex, do Texas School Book Depository e do \"Grassy Knoll\" (um trecho do terreno elevado e gramado).",
    "187": "Lee Harvey Oswald não era um bom atirador.",
    "188": "Na cena do crime, Holmes encontrou fios de cabelos e de barba de diversas pessoas.",
    "189": "A atmosfera da Terra afeta os seres do planeta Jarr El, conforme indicado no PARQUE.",
    "190": "PISTA DO MOTIVO (4 partes) - III. Orgão usado para respirar (menos I2). - IV. Ultima palavra no PARQUE.",
    "191": "Sir Harry havia sido golpeado por trás com um objeto pesado que tinha uma ou mais pontas perfurantes",
    "192": "Todas as pessoas interrogadas pela polícia admitiram desprezar a vitima, exceto o mordomo de Serge, que falava bem de seu chefe.",
    "193": "Anos mais tarde, \"Nervous\" Purvis cometeu suicídio.",
    "194": "Em hotéis, o Rei se registrava como \"Jon Burrows\".",
    "195": "PISTA DO ASSASSINO (2 partes) - II. Símbolo de infinito em pé.",
    "196": "O ator Robert Blake, conhecido por seu papel protagonista de detetive na serie estadunidense Baretta, mora na Fazenda Mata Hari Ranch, na Califórnia.",
    "197": "A lista de passageiros de um navio com destino à Alemanha, em 2 de março de 1932, incluía duas enfermeiras viajando com uma criança.",
    "198": "Em 1889, o gênio cientista professor Moriarty desenvolveu um método para criar e produzir armas que estavam pelo menos 50 anos à frente do seu tempo.",
    "199": "Ruby pegou emprestado muito dinheiro da mafia, e suas dívidas estavam vencidas.",
    "200": "Mabel Barker era encarregada das aulas na escola dominical.",
    "201": "Bill \"Pops\" Webb devia mais de US$ 2.000,00 a Mr. Big.",
    "202": "PISTA DO MOTIVO (6 partes) - III. Espírito Santo - sigla.",
    "203": "G. G. Karnovsky é o chefe de um grupo internacional de falsificadores.",
    "204": "PISTA DO MOTIVO (4 partes) - I. Terceira pessoa do singular, no masculino. - II. Terceira nota musical",
    "205": "O Duque cutivava cuidadosamente sua imagem de homem honrado.",
    "206": "O mordomo e a empregada de Serge gostavam muito um do outro.",
    "207": "SEGREDO DO HOMEM MORTO (4 partes) - I. Objeto de estudo da medicina. Disfunção de um órgão gerando sintomas desagradáveis.",
    "208": "Compartiha o ventre com outro feto.",
    "209": "PISTA DO MOTIVO (2 partes) - II. Imperativo do verbo \"ver\".",
    "210": "Hoffa muitas vezes dizia aos outros que, se não tivesse se tornado sindicalista, gostaria de ter sido ator.",
    "211": "PISTA DO MOTIVO (2 partes) - I. __/DC, banda de rock australiana.",
    "212": "O irmão de Bonnie serviu no Exército por dez anos. Ele era piloto, paraquedista e especialista em sobrevivência.",
    "213": "PISTA DO PROXIMO ASSASSINATO - Semana e relógio.",
    "214": "PISTA DE MOTIVO - A irmandade da máfia funciona com a tradição da troca de favores.",
    "215": "PISTA DO ASSASSINO (3 partes) - I. Terceira pessoa do singular, feminino. - III. Sigla do Maranhão.",
    "216": "PARADEIRO DA ARMA (2 partes) - I. A casa onde Charlotte morava com o antigo marido estava desocupada.",
    "217": "0 nome real de Isador Fisch era Hans Rieker.",
    "218": "Al Capone, \"Mosca\" Fliegelman, Frank Yale, Frank Galluccio e Lips O'Halloran.",
    "219": "PISTA DO RESPONSAVEL (4 partes) - I. Sinônimo de tutor. - III. Verbo morrer no preterito perfeito",
    "220": "Alex Hidetz disparou dois tiros do Texas School Book Depository, em Dallas.",
    "221": "Elwell não comprava suas perucas prontas. Ele mandava alguém de confiança fazer.",
    "222": "0 marido da Sra. Mills tinha um álibi incontestavel.",
    "223": "Mr. Big odiava Nasty Nate e \"Titanic\" Thompson porque eles não o respeitavam.",
    "224": "PISTA DA IDENTIDADE (5 partes) - V. \"E elementar, meu caro.\"",
    "225": "Fortunella é uma fruta rara de achar. Watson percebeu que comprar essas frutas foi uma ação inspirada no programa de TV, tanto quanto outras bobagens e idiotices que são televisionadas.",
    "226": "A Sra. Mitchell descobriu que seu marido estava escrevendo cartas de amor para Dot.",
    "227": "PISTA DO ASSASSINO (única) - O Mestre era um deles (junto ao Dunga e ao Atchim).",
    "228": "Serge saiu nas colunas de fofoca depois de ir ao baile de gala de ano-novo com sete lindas mulheres, das quais pelo menos seis tinham a chave da sua casa.",
    "229": "O ex-membro de gangue Eddie Dixon diz que Dillinger salvou sua vida em pelo menos duas ocasioes.",
    "230": "PISTA DO PARADEIRO (5 partes) - IV. Zezé _ Camargo e Luciano, dupla sertaneja.",
    "231": "O motorista de limusine Alan Park viu uma figura furtiva que parecia com O. J. na frente da mansão dele na noite dos assassinatos.",
    "232": "PISTA DA IDENTIDADE (única) - Holmes acredita que os nomes na SCOTLAND YARD são um anagrama do nome real do sequestrador.",
    "233": "PISTA DE CODIGO (4 partes) - Quadrados: - Preenchido = D - Um ponto = C - Vazio = S",
    "234": "Hoffa impediu que espancassem Tony Pro na cadeia quando ambos estiveram presos.",
    "235": "Roland West, que era colega de quarto de Thelma, disse que ela não voltou para casa no sabado a noite.",
    "236": "Mary Miles Minter estrelou no filme Enfermeira Marjorie em 1920, dirigido por Taylor.",
    "237": "Eddie Dixon começou a deixar o bigode crescer apenas dois meses antes do tiroteio no Biograph.",
    "238": "Elvis muitas vezes fazia piada sobre fingir sua morte e se aposentar aos 40 anos de idade.",
    "239": "Todas as 40 perucas foram feitas e ajustadas pelo barbeiro de Joseph B. Elwell, Louis Harper.",
    "240": "PISTA DO MOTIVO (2 partes) - I. Está escrito na bandeira brasileira.",
    "241": "PISTA DO MOTIVO (única) - O oposto de PERDAO, retaliação.",
    "242": "PISTA DO MOTIVO (6 partes) - IV. Tecnologia da Informacão - sigla.",
    "243": "Watson ouviu a caixa Kay Gruber dizer que acha que o assassino pegou seu registro diario Nielsen. (Veja o CHAVEIRO.)",
    "244": "A Sra. Mitchell comprou uma garrafa de clorofórmio um mês antes do assassinato.",
    "245": "Uma marca de mão pequena e ensanguentada foi encontrada na parede, a pouco mais de 1,20 m do chão.",
    "246": "Serge contratou grampos para espionar suas varias namoradas e parceiros de negócios.",
    "247": "Polly Hamilton e Anna Sage concordaram em participar de um plano ousado.",
    "248": "Inicialmente, eles se tornaram uma fonte extrema de energia. Porém, vez ou outra, eles tendem a inchar (convertendo oxigênio em hélio) e devem retornar para sua propria atmostera, onde não existe mortalidade.",
    "249": "Um dos chefões da máfia tinha contatos em todos os lugares, incluindo o FBI.",
    "250": "As pegadas na cena do crime são do mesmo tamanho que as de O. J., mas o par de luvas ensanguentadas estava um pouco apertado",
    "251": "O irmão de Bonnie começou a jogar pôquer no Exército e agora vive como jogador profissional.",
    "252": "PISTA DE CÓDIGO (4 partes) - <img src='/src/assets/livro1_pista_252.jpg' width='200'>",
    "253": "PISTA DO RESPONSÁVEL - Os homens listados na BANCA DE JORNAL trabalhavam para o homem indicado no BANCO.",
    "254": "PISTA DO MOTIVO (4 partes) - II. Casa. Onde a família mora. - III. O que se usa para pagar.",
    "255": "Pat DiCicco foi à festa com uma jovem atriz em cada braço.",
    "256": "No final de 1931, Hans Rieker, Ernst Meier, August Huff e duas enfermeiras alemãs vieram para os Estados Unidos numa missão especial.",
    "257": "Holmes suspeita que os verdadeiros assaltantes estejam listados no BANCO.",
    "258": "Sven Ward, Alexei Hidetz e Eric Galt.",
    "259": "PISTA DO SEGREDO DE OSWALD (2 partes) - II. Herói de quadrinhos que usa um martelo como arma.",
    "260": "Os livros de Elwell sobre bridge eram, na verdade, escritos por sua ex-esposa Helen Darby, sua ghost writer (escritora fantasma).",
    "261": "PISTA DO PARADEIRO DAS ARMAS - As armas tiveram o mesmo destino dos corpos.",
    "262": "Para \"armar\" um campeonato de beisebol, é preciso subornar muitas pessoas, incluindo alguns jogadores profissionais.",
    "263": "PISTA DO MOTIVO (6 partes) - V. Entrega, oferece.",
    "264": "A KGB muitas vezes trabalha junto ao grupo mencionado nos CORREIOS.",
    "265": "O clorofórmio foi aplicado com as mãos, deixando arranhões ao redor do nariz e dos olhos de Dot.",
    "266": "PISTA DA ARMA - Holmes suspeita que a arma seja um dos itens listados na casa CORREIOS.",
    "267": "Lee Brooks, Virgil Dardi e Emanuel Lester eram apenas alguns dos homens envolvidos em negócios com Serge.",
    "268": "Polly Hamilton e Anna Sage identificaram o corpo como o de Dillinger.",
    "269": "Em 1907, Charlotte Shelby abandonou seu marido, Homer Reilly, em Louisiana, para tentar uma carreira de atriz.",
    "270": "Dez dias antes do sequestro, a Pequena Aguia tinha 75 cm de altura",
    "271": "PISTA DO PARADEIRO (5 partes) - I. Termo usado na televisão para homem muito bonito. - II. _____-Men, grupo de heróis mutantes.",
    "272": "PISTA DO MOTIVO (2 partes) - I. \"Dentro\" em inglês.",
    "273": "O sequestrador levou sua \"bomba\" quando saltou",
    "274": "Watson acha que o nome do Zodiaco é Bob",
    "275": "Anthony \"Fat Tony\" Salerno afirma que o corpo de Hofta foi descartado na end zone do estádio de futebol americano Meadowlands, casa dos N.Y. Giants, em Nova York.",
    "276": "A Srta. Wallace Ford disse que Thelma ligou de um telefone público na tarde de domingo para confirmar que iria à festa dela naquela noite.",
    "277": "PISTA DO RESPONSAVEL (única) - Foi satirizado por Charles Chaplin em um de seus filmes mais famosos, O Grande Ditador.",
    "278": "Como muitos americanos naquele tempo, o juiz da Corte de Massachusetts, Webster Thayer, e o chefe de polícia de South Braintree, Michael Stewart, temiam que anarquistas estrangeiros estivessem planejando derrubar o governo.",
    "279": "O responsável também orquestrou a escalada da guerra no Vietna.",
    "280": "PISTA MOTIVO DE RUBY (4 partes) - II. Usa-se nos pés + R. - IV. Esporte praticado em montanhas cobertas por neve, onde se utiliza uma fina prancha comprida em cada um dos pés para deslizar.",
    "281": "PISTA DO ASSASSINO (2 partes) - I. Primeiro nome do presidente do Brasil em exercicio de 2003 a 2010 (em inglês).",
    "282": "Holmes suspeita que, pela maneira que os corpos foram arrumados, a pessoa trabalha num necroteno ou numa funerária.",
    "283": "Alguns apostadores prometeram US$ 100.000,00 a um homem que viria a ser um réu, mas ele recebeu muito pouco dessa quantia.",
    "284": "PISTA DA IDENTIDADE (5 partes) - II. X9 também sabia tocar violino.",
    "285": "PISTA DO MOTIVO (4 partes) - I. Povo indígena encontrado na BIBLIOTECA. - III. Uma das três estruturas do aparelho psíquico segundo Freud: ___, ego e superego. Sigla para \"identidade\"",
    "286": "Holmes acredita que, devido ao metodo usado, o assassino não seja uma pessoa violenta.",
    "287": "Vaserton Jones é conhecido como \"V8\" , pois bebe muito suco de vegetais. Vende um suco especial feito de oito vegetais diterentes.",
    "288": "Os seres de Jarr El só podem assumir a forma humana da maneira descrita no HOSPITAL.",
    "289": "A KGB queria que os Estados Unidos fossem um país de idiotas e ignorantes, assim poderiam infiltrar seus agentes com mais facilidade.",
    "290": "Eddie Dixon tinha olhos azuis.",
    "291": "PISTA DO ASSASSINO DE TIPPIT (4 partes) - I. Sigla para aluminio na tabela periódica. - III. \"Oi\" em inglês.",
    "292": "Durante sua estada na capital dos Estados Unidos, a máquina do tempo foi escondida num galpão ao lado de um grande estacionamento subterrâneo.",
    "293": "O filme no Biograph era Manhattan Melodrama, a história de Arnold Rothstein, o Mr. Big de Nova York.",
    "294": "Holmes acredita que a pista na BANCA DE JORNAL é bastante reveladora.",
    "295": "O presidente Roosevelt ofereceu os serviços de solução de crimes do FBI ao Duque, mas ele recusou.",
    "296": "PISTA DO QUE O ASSASSINO ESTAVA PROCURANDO - I. Mensagem enviada pelo serviço de CORREIOS. - II. Roma ao contrário.",
    "297": "O nome do gato de Kay Gruber é \"Assassino\".",
    "298": "Durante sua estada na capital americana, a máquina do tempo foi alojada em um galpão ao lado de um estacionamento subterrâneo.",
    "299": "Como resultado do escândalo de 1919, oito jogadores do Black Sox foram proibidos de jogar beisebol profissionalmente para a vida toda.",
    "300": "Adam Barcson muitas vezes dizia as outras pessoas que Deus falava com ele.",
    "301": "Holmes está convencido de que Elwell só deixava uma pessoa vê-lo sem peruca.",
    "302": "Imediatamente após o assassinato, J. Edgar Hoover, diretor do FBI, ficou sabendo do segredo de Oswald, o que lhe causou muito constrangimento.",
    "303": "PISTA DE MOTIVO: Apenas um mês antes de ser assassinado, o presidente Kennedy emitiu uma ordem secreta para começar a retirar as tropas dos Estados Unidos do Vietnã no final de 1963, contrariando muitas pessoas importantes.",
    "304": "A primeira e a última pessoa no BANCO têm a mesma altura.",
    "305": "O corpo do bebê em decomposição media 90 cm.",
    "306": "MMM muitas vezes falou de fugir com Taylor, o que enfurecia a mãe, a atriz fracassada Charlotte Shelby.",
    "307": "Na festa, Thelma confidenciou a atriz Ida Lupino que estava apaixonada por um homem de negócios de São Francisco.",
    "308": "0 ator Robert Blake fez uma drastica pausa em sua carreira com a desculpa de que queria tirar grandes férias.",
    "309": "Um assassinato está prestes a ocorrer nas Cataratas.",
    "310": "Ao olhar na mala aberta de Cooper, a aeromoça viu pilhas, fios e o que parecia ser bananas de dinamite. Desconfiada, perguntou a outro comissario se era mesmo uma bomba. O sequestrador D. B. Cooper ouviu a indagação e a ameaçou com uma pergunta: \"Quer apostar?\"",
    "311": "PISTA DA IDENTIDADE - Tinha olhos azuis e era agradecido.",
    "312": "PISTA DA ARMA - Olhe embaixo da cama.",
    "313": "Em vez de contratar o FBI, o Duque chamou dois detetives de Miami para \"confirmar os detalhes do suicídio\"",
    "314": "PISTA DO ASSASSINO (2 partes) - II. Verbo que indica posse.",
    "315": "Holmes acredita que, para manipular os pontos de audiência, o criminoso teria de: 1) rastrear as famílias que fornecem dados à empresa Nielsen; 2) interceptar seus registros e 3) alterar os resultados.",
    "316": "A máquina do tempo superaqueceu, forçando uma estada mais longa na capital dos Estados Unidos no início dos anos 1970.",
    "317": "A mulher no HOTEL teve um filho julgado e condenado no TRIBUNAL.",
    "318": "PISTA DO ASSASSINO (3 partes) - I. Nome do primeiro homem segundo a Bíblia (em inglês).",
    "319": "Durante anos, Jack \"Legs\" Diamond trabalhou como executor para Mr. Big.",
    "320": "Elwell vinha dando aulas de bridge a Anna Harper, a esposa de seu barbeiro.",
    "321": "PISTA DO SEGREDO DE OSWALD (2 partes) - I. Taxamento compulsório feito pelo governo.",
    "322": "As guerras geram muito dinheiro para alguns empresários.",
    "323": "PISTA DA INCRIMINAÇÃO (6 partes) - I. Letra usada pela professora indicando erro. - IV. Adjetivo dado a objetos que sejam macios e agradáveis de apertar (metade). - VI. Primeira letra do alfabeto.",
    "324": "PISTA DO MOTIVO (única) - IRTRASID A IACMREA - desembaralhe.",
    "325": "Edward Sands era, na realidade, o irmão da vítima.",
    "326": "PISTA DO ASSASSINO (3 partes) - II. Janeiro é o nome de um ______.",
    "327": "Holmes reconheceu os símbolos como um código exótico da Idade Média conhecido como o \"alfabeto do zodíaco\".",
    "328": "Bonnie Landry tem dois irmãos: Edward e Dwayne.",
    "329": "Conhecendo a maneira vergonhosa como Serge se comportava com seus parceiros de negócios, é possível imaginar como ele tratava seus empregados...",
    "330": "PISTA DO RESPONSAVEL - Título da nobreza dado ao brasileiro Luís Alves de Lima e Silva, mais conhecido como _______ de Caxias.",
    "331": "O guarda-costas de J. Kearsley Mitchell, Walter, é um homem forte, porém não violento.",
    "332": "Em 1979, as estimativas nacionais de audiência de televisão eram determinadas pela empresa Nielsen. 1.200 telespectadores se inscreveram para manter um registro diário dos programas a que assistiam.",
    "333": "Charlotte Shelby era extremamente possessiva e tinha ciúmes de tudo, principalmente de sua filha.",
    "334": "PISTA DO DESCONHECIDO (2 partes) - I. Contrário de GORDO (as três primeiras letras).",
    "335": "0 ator Robert Blake voltou de suas grandes férias com aparência envelhecida.",
    "336": "PISTA DO NOME (3 partes) - O primeiro e o último nome terminam com T.",
    "337": "PISTA DO PARADEIRO (única) - Holmes acredita que o sequestrador se encontra em algum lugar num \"NASISCO\" (desembaralhe).",
    "338": "PISTA DO ASSASSINO - Vá rapidamente aos CORREIOS e ao SUPERMERCADO!",
    "339": "PISTA DE MOTIVO (4 partes) - IV. A mesma solução da pista encontrada na TAVERNA. - II. Fazer uma ofensa (menos O).",
    "340": "Holmes determinou que, para vencer o jogo, outro item deve ser descoberto: d) Quem encomendou o assassinato?",
    "341": "Para salvar a vida de Kay Gruber (ou a do seu registro diário), Watson determinou que é necessário identificar: d) o assassino. (Veja a casa TAVERNA.)",
    "342": "PISTA DA IDENTIDADE (5 partes) - III. X9 costumava trabalhar na Inglaterra, para a Scotland Yard.",
    "343": "PISTA DO ESCONDERIJO DAS CARTAS - Ao preparar um funeral, Adam Barcson descobriu um compartimento secreto no altar.",
    "344": "PISTA DO ASSASSINO DE TIPPIT (4 partes) - II. O prefixo de duas letras que serve para indicar que uma pessoa perdeu determinada condição ou deixou de ser algo. - IV. Número da camisa de Pelé na Seleção Brasileira de futebol.",
    "345": "Mary Miles Minter sempre se rebaixou a posições de submissão quando enfrentada, mas pelo amor de Taylor estaria disposta a tudo.",
    "346": "Jewel Carmen era dona da casa onde Roland e Thelma viviam.",
    "347": "Só a primeira e a terceira linha podem ser reveladas usando-se o código.",
    "348": "PISTA DA ARMA - O nome da arma pode confundi-lo com uma iguaria italiana.",
    "349": "PISTA DO CRIMINOSO (3 partes) - I. Letra que acompanha a letra 0, para que, juntas, tenham o significado de \"tudo bem\" ou \"tudo certo\".",
    "350": "O motorista e o outro passageiro tinham o mesmo primeiro nome.",
    "351": "De acordo com Holmes, os atiradores estão listados na TAVERNA.",
    "352": "O homem preso no CINEMA é o mesmo que atirou em J. D. Tippit.",
    "353": "PISTA DO MOTIVO (3 partes) - II. A pressão exercida a um corpo devido à gravidade é conhecida como força ______.",
    "354": "Uma das canções preferidas do coral tinha o seguinte refrão: \"A justiça de Deus deve sempre se cumprir. As ordens divinas devemos sempre ouvir\".",
    "355": "A Sra. Weaver estava no quarto 1847 (8° andar) na noite anterior ao assassinato.",
    "356": "PISTA DO MOTIVO (6 partes) - VI. Verbo dar no imperativo.",
    "357": "PISTA DO ASSASSINO - Veja o HOTEL e o PARQUE.",
    "358": "A xenofobia é o medo de estrangeiros.",
    "359": "Ex-amigos do jogador de bridge reclamam que ele tenta seduzir todas as mulheres, podendo seduzir até namoradas de amigos.",
    "360": "PISTA DO MOTIVO (2 partes) - II. Referente ao criador do Universo, segundo as religiões."
}